const data = {
    vision:
      "บริษัทธีรฆวัฒน์มุ่งมั่นพัฒนาผลิตบรรจุภัณฑ์โลหะให้มีคุณภาพดีต้นทุนที่แข่งขันได้ จัดส่งตรงเวลาเพื่อสร้างศัทธาให้ลูกค้าของเรา",
    mission1:
      "1. นำเสนอผลิตภัณฑ์บรรจุภัณฑ์คุณภาพสูงที่ตอบสนองความต้องการที่หลากหลายของลูกค้าทั่วประเทศไทยด้วยความน่าเชื่อถือและแม่นยำ",
    mission2:
      "2. สร้างความสัมพันธ์ที่แข็งแกร่งผ่านการบริการลูกค้าที่เป็นเลิศ เพื่อสร้างความไว้วางใจและความพึงพอใจในทุกขั้นตอนของการโต้ตอบ",
    mission3:
      "3. พัฒนาโซลูชันนวัตกรรมอย่างต่อเนื่องเพื่อเพิ่มประสิทธิภาพการทำงานและประสิทธิภาพของผลิตภัณฑ์และก้าวล้ำนำหน้าในอุตสาหกรรมบรรจุภัณฑ์",
    mission4:
      "4. ดำเนินงานอย่างมีความรับผิดชอบโดยยึดหลักปฏิบัติที่เป็นมิตรต่อสิ่งแวดล้อมและส่งเสริมการพัฒนาที่ยั่งยืนเพื่อพัฒนาสังคมและสิ่งแวดล้อม",
};
  
export default data;
  